[LANSTR]
STR_DESC1=I:
STR_DESC2=답변:
STR_RETURN=뒤로
STR_TITLE=피드백
STR_LOAD_DATE_LAB=불러오는 중, 잠시 기다려 주세요...
STR_TYPE_REPORT_LAB=유형:
STR_LIST_NAME1=좋아요
STR_LIST_NAME2=제안
STR_LIST_NAME3=설치 실패
STR_LIST_NAME4=소리 안남
STR_LIST_NAME5=다운로드 실패
STR_LIST_NAME6=블루스크린
STR_LIST_NAME7=기타

STR_EMAIL=메일
STR_DESCRIPTION_LAB=설명:
STR_CONTACT_EDIT=QQ 번호 입력
STR_CONTACT_WAY_LAB=연락처:
STR_SUBMIT_EDIT=여기에 귀하의 의견을 8-1000 문자로 작성해 주세요. 귀하의 피드백에 미리 감사함을 전합니다!
STR_SUBMIT_BTN=보내기
STR_CHAT_ONLINE_BTN=온라인 채팅
STR_EMAILLINK_BTN=이메일: <a><u>support@drivethelife.com</u></a>.
STR_EMAILLINK_BTN_OSTOTO=이메일: <a><u>support@ostoto.com</u></a>.
STR_FORUMLINK_BTN_OSTOTO=토론에 참여하려면 저희 포럼을 이용하세요: <a><u>forum.ostoto.com</u></a>
STR_REFRESH_BTN=새로 고침
STR_RETURN_BTN=계속
STR_MAINWND_TITLE=사용자 피드백

STR_DEFAULT_CONTACT_TEXT_MAIL=이메일 주소 입력
STR_TEXT_WORDS_TOO_MANY=입력 수 제한에 도달했습니다! (8~1000 문자)
STR_TEXT_WORDS_TOO_FEW=보낼 내용을 좀 더 많이 작성해 주세요! (8~1000 문자)
STR_TEXT_CONTENT_INVALID=잘못된 내용입니다! 다른 내용을 작성해 주세요.
STR_TEXT_CONTACT_INVALID=올바른 연락처 정보를 입력해 주세요! 
STR_TEXT_NETWORK_ERROR=네트워크 오류! 다시 시도하여 주세요.
STR_MSG_CLOSE_BTN=확인

STR_FANKUI1_LAB=피드백이 성공적으로 전송되었습니다. 감사합니다!
STR_FANKUI2_LAB=Driver Handy 기술 지원
STR_FANKUI3_LAB=복사
STR_SEND_EMAIL_SUB=제안 또는 피드백
STR_SYSTEM_INFO=컴퓨터: %s, 시스템: %s 
STR_CLIENT_VERSION=버전: %s
STR_STRCOMMON_DESKTOP=데스크톱
STR_STRCOMMON_BENBEN=랩톱